/* MJP hack to fix <rdar://problem/3808962> TA8A241Plus:Sharing Pref: The display of information about Windows Sharing was not good. */
"USE_SPECIAL_FONT" = "Nej"; /*Set to "YES" to use font specified by next string */
"SPECIAL_FONT" = "LiHeiPro";

/* Generic strings */
"OK" = "OK";
"CANCEL" = "Avbryt";
"QUIT" = "Avsluta";
"STOP" = "Stäng av";
"START" = "Starta";
"WARNING" = "Varning";
"ERROR" = "Fel";
"ON" = "På";
"OFF" = "Av";
"STARTING" = "Startar…";
"STOPPING" = "Stänger av…";
"UNAVAILABLE" = "Ej tillgänglig";
"UNKNOWN" = "Okänt";
"ADD" = "Lägg till";
"OTHER..." = "Annan…";
"UNKNOWN_USER" = "okänd användare";

// Common ACL names
"Administrators" = "Administratörer";
"Everyone" = "Alla";

"AX_DESCR_ADD_SP" = "Lägg till delningspunkt";
"AX_DESCR_REMOVE_SP" = "Ta bort delningspunkt";
"AX_DESCR_ADD_USER" = "Lägg till användare";
"AX_DESCR_REMOVE_USER" = "Ta bort användare";

"AX_DESCR_USERS" = "Användare";
"AX_DESCR_SHAREPOINTS" = "Delningspunkter";

"AX_DESCR_FOR_NSStatusUnknown" = "Indikator för status av";
"AX_DESCR_FOR_NSStatusAvailable" = "Indikator för status på";
"AX_DESCR_FOR_NSStatusAway" = "Indikator för status fel";
"AX_DESCR_FOR_NSStatusIdle" = "Indikator för status varning";

/* ES warnings */
"ESWARNING_TITLE" = "Datorn är inställd att sättas i vila efter en tids overksamhet.";
"ESWARNING_OPEN_ES" = "Öppna Strömsparare…";
"ESWARNING_DESC" = "Delningstjänster är inte tillgängliga i viloläge. Om du vill ändra inställningar öppnar du inställningspanelen Strömsparare.";

/* Services (for the table view)*/
"REMOTE_LOGIN_LABEL" = "Fjärrinloggning";

/* telnet service */
"CAPTION_TELNET_IS_ON" = "Starta fjärranslutning via telnet";
"CAPTION_TELNET_IS_OFF" = "Stäng av fjärranslutning via telnet";

/* Rendezvous Tool Tip */
"RENDEZVOUS_NAME_ERR" = "Bonjour-namnet är ogiltigt.";
"RENDEZVOUS_TOOL_TIP" = "Bonjour-namnet måste börja och sluta med en bokstav eller siffra.\nTecknen däremellan får endast vara bokstäver, siffror och bindestreck.";
"RENDEZ_EXPL" = "Andra datorer i det lokala nätverket kan nå din dator på %@.local";
"NAME_EXPL" = "Andra kan ansluta till din dator lokalt på %@.local eller globalt på %@.";


/* AFP server */
"CAPTION_AFP_IS_ON" = "Fildelning: På";
"CAPTION_AFP_IS_STARTING" = "Fildelning startar…";
"DESCR_AFP" = "Fildelning ger användare på andra datorer tillgång till delade mappar på den här datorn och ger administratörer tillgång till alla volymer.";
"CAPTION_AFP_IS_OFF" = "Fildelning: Av";
"CAPTION_AFP_IS_BLOCKED_BY_FIREWALL" = "Fildelning: Blockerad av brandväggen";

"CAPTION_AFP_IS_STOPING" = "Fildelning stängs av…";
"CAPTION_AFP_IS_STOPING_IN" = "Fildelning avbryts om %d minut(er)";
"CAPTION_AFP_IS_STOPING_SOON" = "Fildelningen stängs av om mindre än en minut.";

"DESCR_AFP_WILL_STOP" = "Fildelning tillåter andra användare att komma åt delade mappar på datorn.";
"DESCR_AFP_IS_STOPING_IN" = "Fildelning stängs av om %li minut(er).";
"DESCR_AFP_IS_STOPING_SOON" = "Fildelning stängs av om mindre än en minut.";

"AFP_INFO_TEXT" = "Andra användare kan nå delade mappar på din dator, och administratörer på alla volymer, på %@ eller ”%@”.";
"AFP_INFO_TEXT_SHORT" = "Andra användare kan nå delade mappar på din dator, och administratörer alla volymer, på %@.";
"AFP_URL" = "afp://%@/";

"SP_DELETE_TITLE_SINGLE" = "Är du säker på att du vill avsluta delning av mappen \”%@\”?";
"IDENTITY_DELETE_TITLE" = "Är du säker på att du vill ta bort ”%@” från listan över användare med åtkomst till den delade mappen ”%@”?";

"PUBLIC_SHAREPOINT_NAME" = "%@s delade mapp";

/* Samba Server */
"CAPTION_SAMBA_IS_ON" = "Windows-delning: På";
"CAPTION_SAMBA_IS_OFF" = "Windows-delning: Av";
"CAPTION_SAMBA_IS_BLOCKED_BY_FIREWALL" = "Windows-delning: Blockerad av brandväggen";

"SAMBA_ACCOUNTS_BUTTON" = "Konton…";

"SAMBA_INFO_TEXT" = "Windows-användare kan nå delade mappar på din dator, och administratörer alla volymer, på %@.";

//"SAMBA_INFO_TEXT" = "Windows users can access your computer at %@\nOther users can access your computer at %@";
"SAMBA_ENABLED_ACCOUNTS" = "Aktiverade konton: ";
"SEPARATOR" = ", ";
"SAMBA_ADDRESS" = "\\\\%@\\%@";
"SAMBA_IS_NOT_AVAILABLE" = "Windows-fildelning är inte installerat på datorn. Du kan installera Windows-fildelning med Mac OS X-installeraren.";
"SAMBA_ADDRESS_URL" = "smb://%@";

"SMB_IS_STARTING" = "Windows-fildelning startar…";
"SMB_IS_STOPPING" = "Windows-fildelning stängs av…";

/* Windows File Sharing password strings */
"SAMBA_ENABLE_PASSWORD_TEXT" = "Om du vill aktivera fildelning viaa SMB för ”%@” anger du lösenordet för det kontot.";
"SAMBA_DISABLE_PASSWORD_TEXT" = "Om du vill avaktivera fildelning via SMB för ”%@” anger du lösenordet för det kontot.";

/* Password is too short */
"PASS_IS_TOO_SHORT_ERR" = "Lösenordet måste vara minst 4 tecken långt. Skriv in det på nytt.";

/* Web server */
"CAPTION_WEB_IS_ON" = "Webbdelning: På";
"CAPTION_WEB_IS_OFF" = "Webbdelning: Av";
"CAPTION_WEB_IS_BLOCKED_BY_FIREWALL" = "Webbdelning: Blockerad av brandväggen";
"CAPTION_WEB_IS_STARTING" = "Webbdelning startar…";
"DESCR_WEB_GENERAL" = "Webbdelning tillåter användare på andra datorer att läsa webbsidorna på den här datorn.";
"CAPTION_WEB_IS_STOPING" = "Webbdelning stängs av…";
"WEB_IS_NOT_AVAILABLE" = "Webbdelning är inte installerat på datorn. Du kan installera Webbdelning med Mac OS X-installeraren.";
"WEB_URL" = "http://%@/";
"WEB_URL_PERSONAL" = "http://%@/~%@/";

/* Optical Disc Sharing */
"Optical Disc Sharing" = "DVD-/CD-delning";
"CAPTION_OPTICAL_DISC_SHARING_IS_OFF" = "DVD-/CD-delning: Av";
"CAPTION_OPTICAL_DISC_SHARING_IS_ON" = "DVD-/CD-delning: På";
"CAPTION_OPTICAL_DISC_SHARING_IS_BLOCKED_BY_FIREWALL" = "DVD-/CD-delning: Blockerad av brandväggen";
"CAPTION_OPTICAL_DISC_SHARING_IS_STARTING" = "DVD-/CD-delning startar...";
"CAPTION_OPTICAL_DISC_SHARING_IS_STOPPING" = "DVD-/CD-delning stängs av…";
"DESCR_OPTICALDISK_SHARING_GENERAL" = "Detta låter användare på andra datorer använda den här datorns CD- eller DVD-enhet på avstånd.";
"ODS_DVD_ASK_TITLE" = "Fråga mig om lov innan andra får använda min DVD-enhet";
"ODS_CD_ASK_TITLE" = "Fråga mig om lov innan andra får använda min CD-enhet";

/* FTP */
"FTP_IS_ON" = "FTP-åtkomst: På";
"FTP_IS_OFF" = "FTP-åtkomst: Av";
"FTP_IS_NOT_AVAILABLE" = "FTP har inte installerats på den här datorn. Om du vill installera FTP, installerar du BSD-paketen med Mac OS X-installeraren.";
"FTP_BASIC_DESCR" = "FTP tillåter att användare på andra datorer kan utväxla filer med den här datorn via FTP-program.";
"FTP_IS_BLOCKED_BY_FIREWALL" = "FTP-åtkomst: Blockerad av brandväggen";

"FTP_INFO_TEXT" = "Andra personer kan komma åt din FTP-server på\nftp://%@/ eller bläddra efter ”%@”.";
"AFP_NUMBER_OF_CLIENTS" = "Antal anslutna användare: %d";

"FTP_IS_STARTING" = "FTP startar…";
"FTP_IS_STOPPING" = "FTP stängs av…";

/* SSH */
"CAPTION_SSH_IS_STARTING" = "Fjärrinloggning startar…";
"CAPTION_SSH_IS_STOPPING" = "Fjärrinloggning stängs av…";
"SSH_INFO_GENERAL" = "Fjärrinloggning ger användare på andra datorer åtkomst till den här datorn via SSH.";
"SSH_ON" = "Fjärrinloggning: På";
"SSH_OFF" = "Fjärrinloggning: Av";
"SSH_INFO_TEXT" = "Skriv in ”ssh %@@%@” om du vill göra en fjärrinloggning på den här datorn.";
"SSH_BLOCKED_BY_FIREWALL" = "Fjärrinloggning: Blockerad av brandväggen";

/* Alerts */
"FTP_MISSING_ERR" = "FTP-inställningarna kan inte ändras eftersom BSD-paketet inte har installerats.";
"FTP_MISSING_EXPLANATION" = "Installera BSD-paketet om du vill kunna modifiera FTP-inställningarna."; 

/* Firewall Strings */
"FIREWALL_ON" = "Brandvägg på";
"FIREWALL_OFF" = "Brandvägg av";
"FIREWALL_UNA" = "Brandvägg ej tillgänglig";
"ERROR_FIREWALL" = "Du kan inte ändra brandväggsinställningarna eftersom det inträffade ett fel när datorn försökte läsa dem från systemet.";
"ERROR_FIREWALL_EXPL" = "Om problemet kvarstår, starta om datorn och försök igen.";
"DEFAULT_ENTRY" = "Du kan inte ändra brandväggsinställningarna för tjänsten.";
"TOOL_TIP_OFF_TCP" = "Detta är brandväggsinformation för %@.\nDen är för närvarande av och all TCP-nätverkstrafik till port(arna) %@ blockeras.";
"TOOL_TIP_OFF_UDP" = "Detta är brandväggsinformation för %@.\nDen är för närvarande av och all UDP-nätverkstrafik till port(arna) %@ blockeras.";
"TOOL_TIP_OFF_BOTH" = "Detta är brandväggsinformation för %@.\nDen är för närvarande av och all TCP-nätverkstrafik till port(arna) %@ och all UDP-nätverkstrafik till port(arna) %@ blockeras.";

/* Firewall Utility Strings */
"FILE_AND_WEB" = "Filer och Internet";
"APPLICATION" = "Program";

/* Sharing Pref Defined Services */
/* Do not delete these, they are for localizing the UI (the file is always stored in English) */
"Apple Remote Desktop" = "Apple Remote Desktop";
"ARD_TITLE" = "Fjärrhanterare";
"SCREEN_SHARING_TITLE" = "Skärmdelning";
"Personal File Sharing" = "Fildelning";
"Samba Sharing" = "Windows-delning";
"Personal Web Sharing" = "Webbdelning";
"Remote Login - SSH" = "Fjärrinloggning - SSH";
"Remote Apple Events" = "Externa Apple Events";
"FTP Access" = "FTP-åtkomst";
"BlueToothService" = "Bluetooth-delning";
"Printer Sharing" = "Skrivardelning";
"Scanner Sharing" = "Skannerdelning";
"iChat Rendezvous" = "iChat Bonjour";
"iTunes Music Sharing" = "iTunes musikdelning";
"iPhoto Rendezvous Sharing" = "iPhoto Bonjour-delning";
"Network Time" = "Nätverkstid";
"Dynamic DNS" = "Dynamisk DNS";
"Xgrid" = "Xgrid-delning";

/* BT */
"BT_INFO_TEXT" = "Använd delningsinställningarna för Bluetooth till att ställa in datorn att dela filer med andra Bluetooth-utrustade datorer och enheter.";
"BT_IS_ON" = "Bluetooth-delning: På";
"BT_IS_OFF" = "Bluetooth-delning: Av";

/* Printer Sharing */
"PRINTER_SHARING_UNAVAILABLE" = "Skrivardelning är inte tillgängligt.";
"PS_IS_ON" = "Skrivardelning: På";
"PS_IS_OFF" = "Skrivardelning: Av";
"PS_IS_BLOCKED_BY_FIREWALL" = "Skrivardelning: Blockerad av brandväggen";
"PS_IS_STARTING" = "Skrivardelning startar…";
"PS_IS_STOPPING" = "Skrivardelning stängs av…";
"PRINTER_SHARING_BASIC" = "Skrivardelning tillåter att andra personer i nätverket använder skrivare som är anslutna till den här datorn.";
"PRINTER_FAX_SHARING_BASIC" = "Skrivardelning tillåter att andra personer i nätverket använder skrivare och faxmodem som är anslutna till den här datorn.";

/* Scanner Sharing */
"SCANNERSHARING_IS_ON" = "Skannerdelning: På";
"SCANNERSHARING_IS_OFF" = "Skannerdelning: Av";

/* Remote Apple Events */
"REMOTE_AE_ON" = "Externa Apple Events: På";
"REMOTE_AE_OFF" = "Externa Apple Events: Av";
"REMOTE_AE__BLOCKED_BY_FIREWALL" = "Externa Apple Events: Blockerad av brandväggen";
"RAE_IS_STARTING" = "Externa Apple Events startar…";
"RAE_IS_STOPPING" = "Externa Apple Events stängs av…";
"AE_BUTTON_TITLE" = "Ställ in…";
"RAE_PICKER_TITLE" = "Externa Apple Events";
"SSH_PICKER_TITLE" = "Fjärrinloggning";

/* ARD */
"ARD_ON" = "Fjärrhanterare: På";
"ARD_OFF" = "Fjärrhanterare: Av";
"ARD_BLOCKED_BY_FIREWALL" = "Fjärrhantering: Blockerad av brandväggen";
"ARD_GENERAL_INFO_TEXT" = "Fjärrhanteraren ger andra användare tillgång till den här datorn via Apple Remote Desktop.";
"SCREEN_SHARING_GENERAL_INFO_TEXT" = "Skärmdelning låter användare på andra datorer se och styra den här datorn på avstånd.";
"ARD_INFO_TEXT" = "Andra användare kan hantera din dator via adressen\n%@.";
"ARD_URL" = "http://www.apple.com/se/remotedesktop/";
"ARD_ACCESS_BUTTON" = "Behörigheter…";
"ARD_MENU_EXTRA_CHECKBOX" = "Visa status i menyraden";
"CAPTION_ARD_IS_STARTING" = "Fjärrhanterare startar…";
"CAPTION_ARD_IS_STOPPING" = "Fjärrhanterare stängs av…";
"ARD_STARTING_DESC" = "Fjärrhanterare tillåter att administratörer observerar din bildskärm och hanterar datorn via programmet %@.";
"ARD_IS_NOT_AVAILABLE" = "Fjärrhanterare är inte installerat på datorn.";
"ARD_CONTROL_OBSERVE" = "Kontrollera och observera";
"SCREEN_SHARING_INFO" = "Andra användare kan nå din dator på vnc://%@/ eller bläddra efter ”%@”.";
"SCREEN_SHARING_INFO_SHORT" = "Andra användare kan nå din dator på vnc://%@/.";
"SCREEN_SHARING_ON" = "Skärmdelning: På";
"SCREEN_SHARING_OFF" = "Skärmdelning: Av";
"SCREEN_SHARING_BLOCKED_BY_FIREWALL" = "Skärmdelning: Blockerad av brandväggen";
"SCREEN_SHARING_OFF_WARNING_TITLE" = "Är du säker på att du vill stänga av skärmdelning på datorn ”%@”?";
"SCREEN_SHARING_OFF_WARNING_DESC" = "Om du slår av skärmdelning på den här datorn kommer andra datorer som delar dess skärm inte att kunna komma åt den.";

/* NAT (Internet Sharing) */
"Internet Sharing" = "Internetdelning";
"INTERNET_SHARING_ON" = "Internetdelning: På";
"INTERNET_SHARING_OFF" = "Internetdelning: Av";
"INTERNET_SHARING_MESSAGE" = "Internetdelning tillåter andra datorer att dela din Internetanslutning.";
"INTERNET_SHARING_SELECT_OUT" = "Du kan inte starta Internetdelning eftersom du inte har valt en port att dela anslutningen med.";
"INTERNET_SHARING_NO_OUT" = "Du kan inte starta Internetdelning eftersom inga portar att dela anslutningen med är tillgängliga. Välj en annan anslutning att dela eller öppna en annan port i Nätverk i Systeminställningar.";
"INTERNET_SHARING_NO_FROM" = "Du kan inte starta Internetdelning eftersom det saknas öppna Internetanslutningar. Öppna Nätverk i Systeminställningar om du vill öppna en Internetanslutning.";
"INTERNET_SHARING_NOT_AVAILABLE" = "Internetdelning är inte tillgängligt eftersom du inte har en aktiv Internetanslutning.";
"AUTOMATIC" = "Automatiskt";
"PRIMARY_INTERFACE_WARNING" = "Om du öppnar den här porten kan det hända att din Internetleverantör stänger av ditt abonnemang för att förhindra nätverksstörningar.";
"PRIMARY_INTERFACE_EXPL" = "I vissa fall (t.ex. om du använder kabelmodem) kan du oavsiktligt påverka din Internetleverantörs nätverksinställningar och bryta mot avtalet med Internetleverantören.";
"INTERNET_SHARING_NETWORK" = "Internetdelning-nätverk";
"INTERNET_SHARING_ARE_YOU_SURE" = "Är du säker på att du vill starta Internetdelning?";
"INTERNET_SHARING_ARE_YOU_SURE_INFO" = "Om datorn är ansluten till ett nätverk kan du påverka andras nätverksinställningar och störa nätverket genom att starta Internetdelning. Kontakta systemadministratören innan du startar Internetdelning.";
"INTERNET_SHARING_NO_SERVICES" = "Inga aktiva tjänster tillgängliga";
"INTERNET_SHARING_NOT_INSTALLED" = "Internetdelning är inte installerat på datorn. Om du vill installera Internetdelning, installerar du BSD-paketen med Mac OS X-installeraren.";

"AIRPORT_WARNING" = "Om du vill dela Internetanslutning måste du slå på AirPort.";
"AIRPORT_WARNING_INFO" = "AirPort är avslaget.";
"TURN_POWER_ON" = "Slå på AirPort";
"DEFAULT_AIRPORT_NETWORK" = "AirPort-nätverk";
"NETWORK_PASSWORD" = "Om du vill ansluta till AirPort-nätverket som skapats av den här datorn från en dator som inte använder AirPort-programvara bör du använda följande likvärdiga nätverkslösenord (WEP-nyckel):";

"INTERNET_SHARING_SLEEP_WARNING_SHEET_ENERGY_SAVER_BUTTON" = "Öppna Strömsparare";
"INTERNET_SHARING_WEBSHARING_WARNING_SHEET_SERVICES_BUTTON" = "Visa Tjänster";
"INTERNET_SHARING_WARNING_SHEET_TITLE" = "Andra inställningar kan störa Internetdelning";

/* Extra Firewall Ports */
"APPLE_REMOTE_DESKTOP" = "Apple Remote Desktop";
"ICQ" = "ICQ";
"IRC" = "IRC";
"MSN" = "MSN Messenger";
"RETROSPECT" = "Retrospect";
"SMB" = "SMB (utan netbios)";
"TIMBUKTU" = "Timbuktu";
"RENDEZVOUS" = "Bonjour-snabbmeddelanden";
"VNC" = "VNC";
"NETWORKTIME" = "Nätverkstid";
"CVS" = "CVS";
"WEBSTAR" = "WebSTAR Admin";
"XCODE" = "Xcode-distribuerat bygge";
"QUICKTIME" = "QuickTime";
"WBEM" = "WBEM";

/* Dynamic DNS */
"DYNDNS_ON" = "Dynamisk DNS-delning på";
"DYNDNS_OFF" = "Dynamisk DNS-delning av";
"CAPTION_DYNDNS_IS_STARTING" = "Dynamisk DNS startar…";
"CAPTION_DYNDNS_IS_STOPPING" = "Dynamisk DNS stängs av…";
"DYNDNS_INFO_TEXT" = "Andra personer kan fjärransluta till din dator på ”%@”.";
"DYNDNS_STARTING_DESC" = "Dynamisk DNS tillåter andra datorers användare att ansluta till din dator via din dynamiska DNS-domän.";
"DYNDNS_BUTTON_STRING" = "Ställ in…";
"DYNDNS_HAS_SECRET" = "<ställ in>";
"DYNDNS_NO_SECRET" = "<ingen>";
"DYNDNS_FAILED_SHEET_TITLE" = "Dynamisk DNS ej startad";
"DYNDNS_FAILED_SHEET_MESSAGE" = "Dynamiskt DNS kunde inte registrera \”%@\”.\n\n%@";
"DYNDNS_START_TIMEOUT" = "Tidsgränsen för dynamisk DNS gick ut vid start. Kontrollera dina inställningar och försök igen.";
"DYNDNS_NO_SERVERS_AVAILABLE" = "Ingen tillgänglig";

/* Status messages for mDNSResponder respondes about dynamic dns */
"MDNS_RESPONSE_UNKNOWN_ERROR" = "Ett okänt fel har inträffat.";
"MDNS_RESPONSE_NONETWORK_ERROR" = "Ett problem uppstod när du skulle ansluta till nätverket. Kontrollera att kablarna är rätt anslutna och försök igen.";
"MDNS_RESPONSE_NODNSSERVER_ERROR" = "Datorn kan inte kontakta en DNS-server. Kontrollera Nätverksinställningar och se till att adressen till DNS-servern stämmer.";
"MDNS_RESPONSE_COMPUTERNAMEINUSE_ERROR" = "En dator med namnet @#$@ används av en annan användare. Ändra datorns namn eller försök igen senare.";
"MDNS_RESPONSE_NATTRAVESAL_ERROR" = "Datorn ansluts till Internet genom en gateway som hindrar den från att fungera som en server på Internet.";
"MDNS_RESPONSE_FIREWALL_ERROR" = "Den valda DNS-servern kunde inte visa datorn för andra datorer på Internet. Den kan finnas bakom en brandvägg.";

"XGRID_ON" = "Xgrid-delning: På";
"XGRID_OFF" = "Xgrid-delning: Av";
"CAPTION_XGRID_IS_STARTING" = "Xgrid agent startar…";
"CAPTION_XGRID_IS_STOPPING" = "Xgrid-agent stängs av…";
"XGRID_INFO_TEXT" = "Xgrid-agenten är aktiv.";
"XGRID_STARTING_DESC" = "Xgrid-delning tillåter Xgrid-övervakarna att ansluta till och distribuera Xgrid-uppgifter som ska utföras av datorn.";
"XGRID_ADV_BUTTON" = "Ställ in…";
"XGRID_START_TIMEOUT" = "Ett problem uppstod när Xgrid-agenten skulle startas.";
"XGRID_STOP_TIMEOUT" = "Ett problem uppstod när Xgrid-agenten skulle stoppas.";
"XGRID_NO_AGENT_TITLE" = "Xgrid-agent hittades inte";
"XGRID_NO_AGENT_DESC" = "Xgrid-agenten måste installeras på datorn för att Xgrid-delning ska kunna aktiveras.";
"XGRID_MISSING_PASSWORD_TITLE" = "Saknat lösenord";
"XGRID_MISSING_PASSWORD_INFO" = "Agenten har för närvarande ställts in att kräva att Xgrid-övervakaren ska tillhandahålla ett lösenord, men inget lösenord har angetts. Du måste ställa in ett lösenord eller avaktivera lösenordskravet innan du kan starta agenten.";
"XGRID_SECURITY_WARNING_TITLE" = "Säkerhetsvarning";
"XGRID_SECURITY_WARNING_INFO" = "Om du avaktiverar lösenordskravet kanske du tillåter ickeauktoriserad åtkomst till datorn.";
"XGRID_GENERAL_INFO" = "Xgrid-delning tillåter Xgrid-övervakarna att ansluta till och distribuera Xgrid-uppgifter som ska utföras av datorn.";

"LABEL_SHAREDFOLDERS" = "Delade mappar:";
"LABEL_USERSGROUPS" = "Användare:";

"APPLY_PERMISSION_MAIN_TEXT" = "Är du säker på att du vill använda vald ägare, grupp och behörighet för samtliga inkluderade objekt?";
"APPLY_PERMISSION_PROGRESS_LABEL" = "Använder behörigheter på ”%@”";
